DO-2023/Meta 2.1/meta.tex
% Created 2023-09-13 mié 19:15
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{../modern}
\raggedbottom
\setcounter{secnumdepth}{2}
\author{Luis Eduardo Galidno Amaya}
\date{13 de Septiembre 2023}
\title{Meta 2.1 - Evaluación del desempeño, trabajo en equipo, capacitación}
\hypersetup{
 pdfauthor={Luis Eduardo Galidno Amaya},
 pdftitle={Meta 2.1 - Evaluación del desempeño, trabajo en equipo, capacitación},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.1 (Org mode 9.3)}, 
 pdflang={Spanish}}
\begin{document}

\modentitlepage{../images/escudo-uabc-2022-1-tinta-pos.png}
\datasection{Individual}

\section{Ensayo}
\label{sec:org386a752}
El trabajo es siempre un trabajo en equipo y como tal debemos contemplar
que el resultado obtenido siempre sera en función de como integremos 
miembros, favorecer las buenas relaciones y eliminar las fricciones entre los
miembros en el equipo es fundamental para maximizar las probabilidades de 
cumplir con el objetivo con éxito.

Utilizando las teorías de motivación que  vimos en clase la Teoría de Maslow de
las Necesidades y Teoría de la Motivación-Higiene podemos entender que para que
el equipos se mantenga con el objetivo claro es necesario abastecer de todo lo
posible a los miembros del equipo un a remuneración justa es siempre necesaria
para mantener unido al equipo

\section{Propuesta}
\label{sec:orga4d0c40}
No pude encontrar información sombre como calimax incentiva a los empleados
a trabajar, pero mi propuesta es fomentar una cultura de responsabilidad dentro 
de la empresa, los empleados que cumplan con su trabajo en el menor tiempo 
podrán recibir las horas extras que trabajen en efectivo o en forma de mercancía
entonces los miembros del equipo podrán cumplir con sus necesidades basicas 
ademas de su paga correspondiente esto fomenta la leltad con la empresa ya 
que el interes del trabador  
\end{document}
